[
  "obsidian-outliner",
  "calendar",
  "darlal-switcher-plus",
  "various-complements",
  "quick-latex",
  "obsidian-latex-suite",
  "obsidian-autocomplete-plugin",
  "obsidian-git",
  "obsidian-annotator",
  "obsidian-completr",
  "obsidian-mind-map",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "cmenu-plugin",
  "obsidian-desmos",
  "obsidian-zoom",
  "homepage",
  "dataview",
  "obsidian-banners",
  "templater-obsidian"
]