[
  "obsidian-outliner",
  "calendar",
  "darlal-switcher-plus",
  "various-complements",
  "quick-latex",
  "obsidian-latex-suite",
  "obsidian-autocomplete-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-annotator",
  "obsidian-completr",
  "obsidian-mind-map",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "cmenu-plugin",
  "obsidian-desmos",
  "obsidian-zoom",
  "homepage",
  "dataview",
  "obsidian-banners",
  "templater-obsidian",
  "auto-correct-capitals",
  "colored-text",
  "execute-code",
  "mousewheel-image-zoom",
  "obsidian-smart-typography",
  "oz-clear-unused-images",
  "obsidian-reading-time"
]