[
  "calendar",
  "darlal-switcher-plus",
  "quick-latex",
  "obsidian-latex-suite",
  "obsidian-autocomplete-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "cmenu-plugin",
  "obsidian-zoom",
  "homepage",
  "dataview",
  "templater-obsidian",
  "auto-correct-capitals",
  "colored-text",
  "execute-code",
  "mousewheel-image-zoom",
  "oz-clear-unused-images",
  "obsidian-reading-time",
  "multi-column-markdown",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "quickadd",
  "various-complements",
  "auto-card-link",
  "easy-typing-obsidian",
  "local-gpt",
  "ai-providers",
  "3d-graph",
  "github-copilot",
  "dataview-serializer"
]